Repository: M1zz/ClipKeyboardMac
Catalog: ClipKeyboard.tap/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, id, it, ja, ko, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# 기존 백업을 지켰습니다
source: Existing backup kept
cs: Stávající záloha ponechána
da: Eksisterende sikkerhedskopi bevaret
de: Vorhandenes Backup behalten
el: Το υπάρχον αντίγραφο ασφαλείας διατηρήθηκε
es: Se conservó la copia existente
fi: Nykyinen varmuuskopio säilytettiin
fr: Sauvegarde existante conservée
id: Cadangan lama dipertahankan
it: Backup esistente mantenuto
ja: 既存のバックアップを残しました
ko: 기존 백업을 지켰습니다
nb: Eksisterende sikkerhetskopi beholdt
nl: Bestaande reservekopie behouden
pl: Zachowano istniejącą kopię zapasową
pt_br: Backup atual mantido
ru: Резервная копия оставлена без изменений
sv: Befintlig säkerhetskopia behölls
th: เก็บข้อมูลสำรองเดิมไว้
tr: Mevcut yedek korundu
vi: Đã giữ bản sao lưu cũ
zh_hans: 已保留现有备份
zh_hant: 已保留現有備份

# 기존 백업이 줄어듭니다
source: Your backup would shrink
cs: Záloha by se zmenšila
da: Din sikkerhedskopi ville blive mindre
de: Dein Backup würde kleiner
el: Το αντίγραφο ασφαλείας θα μίκραινε
es: Tu copia de seguridad se reduciría
fi: Varmuuskopiosi pienenisi
fr: Votre sauvegarde va diminuer
id: Cadangan Anda akan berkurang
it: Il backup si ridurrebbe
ja: バックアップが減ります
ko: 기존 백업이 줄어듭니다
nb: Sikkerhetskopien ville blitt mindre
nl: Je reservekopie zou kleiner worden
pl: Kopia zapasowa byłaby mniejsza
pt_br: Seu backup ficaria menor
ru: Резервная копия станет меньше
sv: Din säkerhetskopia skulle krympa
th: ข้อมูลสำรองจะลดลง
tr: Yedeğiniz küçülecek
vi: Bản sao lưu sẽ bị thu nhỏ
zh_hans: 备份将会减少
zh_hant: 備份將會減少

# 나중에
source: Later
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
fi: Myöhemmin
fr: Plus tard
id: Nanti
it: Più tardi
ja: あとで
ko: 나중에
nb: Senere
pl: Później
pt_br: Mais tarde
ru: Позже
sv: Senare
th: ไว้ทีหลัง
tr: Daha Sonra
vi: Để sau
zh_hans: 稍后
zh_hant: 稍後

# 날짜
source: Date
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
id: Tanggal
it: Data
ja: 日付
ko: 날짜
nb: Dato
nl: Datum
pl: Data
pt_br: Data
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# 내보내기 실패
source: Export failed
cs: Export se nezdařil
da: Eksport mislykkedes
de: Export fehlgeschlagen
el: Η εξαγωγή απέτυχε
es: Error al exportar
fi: Vienti epäonnistui
fr: Échec de l’exportation
id: Gagal mengekspor
it: Esportazione non riuscita
ja: 書き出しに失敗しました
ko: 내보내기 실패
nb: Eksporten mislyktes
nl: Exporteren mislukt
pl: Eksport nie powiódł się
pt_br: Falha na exportação
ru: Не удалось экспортировать
sv: Exporten misslyckades
th: ส่งออกไม่สำเร็จ
tr: Dışa aktarma başarısız oldu
vi: Xuất không thành công
zh_hans: 导出失败
zh_hant: 匯出失敗

# 내보내기 완료
source: Export complete
cs: Export dokončen
da: Eksport fuldført
de: Export abgeschlossen
el: Η εξαγωγή ολοκληρώθηκε
es: Exportación completada
fi: Vienti valmis
fr: Exportation terminée
id: Ekspor selesai
it: Esportazione completata
ja: 書き出しが完了しました
ko: 내보내기 완료
nb: Eksporten er fullført
nl: Exporteren voltooid
pl: Eksport zakończony
pt_br: Exportação concluída
ru: Экспорт завершён
sv: Exporten är klar
th: ส่งออกเสร็จแล้ว
tr: Dışa aktarma tamamlandı
vi: Đã xuất xong
zh_hans: 导出完成
zh_hant: 匯出完成

# 내용
source: Content
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
fi: Sisältö
fr: Contenu
id: Isi
it: Contenuto
ja: 内容
ko: 내용
nb: Innhold
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
ru: Содержимое
sv: Innehåll
th: เนื้อหา
tr: İçerik
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

# 네트워크 연결을 확인하고 다시 시도해주세요.
source: Please check your network connection and try again.
cs: Zkontrolujte připojení k internetu a zkuste to znovu.
da: Kontrollér din netværksforbindelse, og prøv igen.
de: Bitte prüfe deine Internetverbindung und versuch es noch einmal.
el: Ελέγξτε τη σύνδεσή σας στο διαδίκτυο και δοκιμάστε ξανά.
es: Comprueba tu conexión a internet e inténtalo de nuevo.
fi: Tarkista verkkoyhteys ja yritä uudelleen.
fr: Vérifiez votre connexion réseau et réessayez.
id: Periksa koneksi internet Anda, lalu coba lagi.
it: Controlla la connessione di rete e riprova.
ja: ネットワーク接続を確認して、もう一度お試しください。
ko: 네트워크 연결을 확인하고 다시 시도해주세요.
nb: Kontroller nettverkstilkoblingen, og prøv igjen.
nl: Controleer je netwerkverbinding en probeer het opnieuw.
pl: Sprawdź połączenie z internetem i spróbuj ponownie.
pt_br: Verifique sua conexão com a internet e tente de novo.
ru: Проверьте подключение к интернету и повторите попытку.
sv: Kontrollera nätverksanslutningen och försök igen.
th: โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตแล้วลองอีกครั้ง
tr: Lütfen ağ bağlantınızı denetleyip yeniden deneyin.
vi: Vui lòng kiểm tra kết nối mạng rồi thử lại.
zh_hans: 请检查网络连接后重试。
zh_hant: 請檢查網路連線後再試一次。

# 다 지웠습니다. 앱을 다시 켭니다.
source: Erased. The app will reopen.
cs: Smazáno. Aplikace se znovu otevře.
da: Slettet. Appen åbner igen.
de: Gelöscht. Die App startet neu.
el: Διαγράφηκαν. Η εφαρμογή θα ανοίξει ξανά.
es: Borrado. La app se volverá a abrir.
fi: Poistettu. Sovellus avautuu uudelleen.
fr: Effacé. L’app va redémarrer.
id: Terhapus. Aplikasi akan dibuka ulang.
it: Cancellato. L’app verrà riaperta.
ja: 消去しました。アプリを再起動します。
ko: 다 지웠습니다. 앱을 다시 켭니다.
nb: Slettet. Appen åpnes på nytt.
nl: Gewist. De app wordt opnieuw geopend.
pl: Wymazano. Aplikacja otworzy się ponownie.
pt_br: Apagado. O app vai reabrir.
ru: Данные стёрты. Приложение откроется заново.
sv: Raderat. Appen öppnas igen.
th: ลบแล้ว แอปจะเปิดใหม่
tr: Silindi. Uygulama yeniden açılacak.
vi: Đã xóa. Ứng dụng sẽ mở lại.
zh_hans: 已清空，应用将重新打开。
zh_hant: 已清空，App 將重新開啟。

# 다시 받기 실패
source: Could not pull again
cs: Nové stažení se nezdařilo
da: Kunne ikke hente igen
de: Erneutes Abrufen fehlgeschlagen
el: Η εκ νέου λήψη απέτυχε
es: No se pudo volver a descargar
fi: Uudelleennouto epäonnistui
fr: Impossible de tout récupérer à nouveau
id: Tidak dapat mengambil ulang
it: Impossibile scaricare di nuovo
ja: 取り込み直せませんでした
ko: 다시 받기 실패
nb: Kunne ikke hente på nytt
nl: Opnieuw ophalen mislukt
pl: Nie można ponownie pobrać
pt_br: Não foi possível baixar de novo
ru: Не удалось загрузить заново
sv: Kunde inte hämta igen
th: ดึงข้อมูลใหม่ไม่สำเร็จ
tr: Yeniden çekilemedi
vi: Không thể tải lại
zh_hans: 重新获取失败
zh_hant: 重新取得失敗

# 다시 켜기
source: Reopen
cs: Znovu otevřít
da: Åbn igen
de: Neu starten
el: Άνοιγμα ξανά
es: Volver a abrir
fi: Avaa uudelleen
fr: Redémarrer
id: Buka Ulang
it: Riapri
ja: 再起動
ko: 다시 켜기
nb: Åpne på nytt
nl: Open opnieuw
pl: Otwórz ponownie
pt_br: Reabrir
ru: Открыть заново
sv: Öppna igen
th: เปิดใหม่
tr: Yeniden Aç
vi: Mở lại
zh_hans: 重新打开
zh_hant: 重新開啟

# 다시 켜지는 순간 이 맥을 비우고, iCloud 에서 %d개를 처음부터 받아옵니다.
source: The moment it reopens, this Mac is emptied and %d snippets are pulled from iCloud from scratch.
cs: Po novém otevření se tento Mac vyprázdní a úryvky (%d) se z iCloudu stáhnou úplně znovu.
da: Så snart appen åbner igen, tømmes denne Mac, og %d tekststykker hentes helt forfra fra iCloud.
de: Beim Neustart wird dieser Mac geleert und %d Textbausteine werden komplett neu aus iCloud geladen.
el: Μόλις ανοίξει ξανά, αυτό το Mac θα αδειάσει και %d αποσπάσματα θα ληφθούν από το iCloud από την αρχή.
es: En cuanto se vuelva a abrir, este Mac quedará vacío y se descargarán desde cero %d fragmentos de iCloud.
fi: Kun sovellus avautuu uudelleen, tämä Mac tyhjennetään ja %d tekstinpätkää noudetaan iCloudista alusta alkaen.
fr: Au redémarrage, ce Mac sera vidé et %d extraits seront récupérés depuis iCloud à partir de zéro.
id: Begitu dibuka ulang, Mac ini dikosongkan dan %d cuplikan diambil dari awal dari iCloud.
it: Alla riapertura, questo Mac verrà svuotato e %d frammenti verranno scaricati da zero da iCloud.
ja: 再起動すると、このMacは空になり、iCloudからスニペット%d件を最初から取り込みます。
ko: 다시 켜지는 순간 이 맥을 비우고, iCloud 에서 %d개를 처음부터 받아옵니다.
nb: Så snart appen åpnes på nytt, tømmes denne Macen, og %d tekstbiter hentes helt på nytt fra iCloud.
nl: Zodra de app opnieuw opent, wordt deze Mac leeggemaakt en worden %d fragmenten helemaal opnieuw uit iCloud gehaald.
pl: Przy ponownym otwarciu ten Mac zostanie wyczyszczony, a fragmenty (%d) zostaną pobrane z iCloud od nowa.
pt_br: Assim que reabrir, este Mac será esvaziado e %d trechos serão baixados do zero do iCloud.
ru: При повторном открытии этот Mac будет очищен, а заготовки (%d) загрузятся из iCloud с нуля.
sv: Så fort appen öppnas igen töms den här Macen och %d textsnuttar hämtas på nytt från iCloud.
th: ทันทีที่เปิดใหม่ Mac เครื่องนี้จะถูกล้าง แล้วดึงข้อความ %d รายการจาก iCloud มาใหม่ทั้งหมด
tr: Uygulama yeniden açıldığında bu Mac boşaltılır ve %d hazır metin iCloud’dan sıfırdan çekilir.
vi: Ngay khi mở lại, máy Mac này sẽ được làm trống và %d đoạn văn bản sẽ được tải lại từ đầu từ iCloud.
zh_hans: 重新打开的瞬间会清空这台 Mac，并从 iCloud 重新获取 %d 条短语。
zh_hant: 重新開啟的瞬間會清空這台 Mac，並從 iCloud 重新取得 %d 條短語。

# 단축어
source: Snippets
cs: Úryvky
da: Tekststykker
de: Textbausteine
el: Αποσπάσματα
es: Fragmentos
fi: Tekstinpätkät
fr: Extraits
id: Cuplikan
it: Frammenti
ja: スニペット
ko: 단축어
nb: Tekstbiter
nl: Fragmenten
pl: Fragmenty
pt_br: Trechos
ru: Заготовки
sv: Textsnuttar
th: ข้อความ
tr: Hazır Metinler
vi: Đoạn văn bản
zh_hans: 短语
zh_hant: 短語

# 단축어 %1$d개 추가, %2$d개 갱신 (총 %3$d개). 스택 %4$d개, 이미지 %5$d개를 가져왔습니다.
source: Added %1$d snippets, updated %2$d (total %3$d). Imported %4$d stacks and %5$d images.
cs: Přidané úryvky: %1$d, aktualizované: %2$d (celkem: %3$d). Importované sady: %4$d, obrázky: %5$d.
da: Tilføjede %1$d tekststykker og opdaterede %2$d (i alt %3$d). Importerede %4$d stakke og %5$d billeder.
de: %1$d Textbausteine hinzugefügt, %2$d aktualisiert (insgesamt %3$d). %4$d Stapel und %5$d Bilder importiert.
el: Προστέθηκαν %1$d αποσπάσματα, ενημερώθηκαν %2$d (σύνολο %3$d). Εισήχθησαν %4$d σύνολα και %5$d εικόνες.
es: Se añadieron %1$d fragmentos y se actualizaron %2$d (%3$d en total). Se importaron %4$d pilas y %5$d imágenes.
fi: Lisättiin %1$d tekstinpätkää ja päivitettiin %2$d (yhteensä %3$d). Tuotiin %4$d pinoa ja %5$d kuvaa.
fr: %1$d extraits ajoutés, %2$d mis à jour (%3$d au total). %4$d piles et %5$d images importées.
id: %1$d cuplikan ditambahkan, %2$d diperbarui (total %3$d). %4$d tumpukan dan %5$d gambar diimpor.
it: Aggiunti %1$d frammenti, aggiornati %2$d (totale %3$d). Importati %4$d stack e %5$d immagini.
ja: スニペットを%1$d件追加、%2$d件更新しました（合計%3$d件）。 スタック%4$d件、画像%5$d件を読み込みました。
ko: 단축어 %1$d개 추가, %2$d개 갱신 (총 %3$d개). 스택 %4$d개, 이미지 %5$d개를 가져왔습니다.
nb: La til %1$d tekstbiter og oppdaterte %2$d (totalt %3$d). Importerte %4$d stabler og %5$d bilder.
nl: %1$d fragmenten toegevoegd, %2$d bijgewerkt (totaal %3$d). %4$d stapels en %5$d afbeeldingen geïmporteerd.
pl: Dodane fragmenty: %1$d, zaktualizowane: %2$d (łącznie: %3$d). Zaimportowane zestawy: %4$d, obrazy: %5$d.
pt_br: %1$d trechos adicionados, %2$d atualizados (total de %3$d). %4$d pilhas e %5$d imagens importadas.
ru: Добавлено заготовок: %1$d, обновлено: %2$d (всего: %3$d). Импортировано наборов: %4$d, изображений: %5$d.
sv: %1$d textsnuttar har lagts till och %2$d uppdaterats (totalt %3$d). %4$d staplar och %5$d bilder har importerats.
th: เพิ่มข้อความ %1$d รายการ อัปเดต %2$d รายการ (รวม %3$d รายการ) นำเข้าสแต็ก %4$d รายการ และรูปภาพ %5$d รูป
tr: %1$d hazır metin eklendi, %2$d güncellendi (toplam %3$d). %4$d grup ve %5$d görüntü içe aktarıldı.
vi: Đã thêm %1$d đoạn văn bản, cập nhật %2$d (tổng %3$d). Đã nhập %4$d ngăn xếp và %5$d hình ảnh.
zh_hans: 已新增 %1$d 条短语，更新 %2$d 条（共 %3$d 条）。 已导入 %4$d 个短语堆和 %5$d 张图片。
zh_hant: 已新增 %1$d 條短語，更新 %2$d 條（共 %3$d 條）。 已匯入 %4$d 個短語堆和 %5$d 張圖片。

# 단축어 %d개
source: %d shortcuts
cs: Úryvky: %d
da: %d tekststykker
de: %d Textbausteine
el: Αποσπάσματα: %d
es: %d fragmentos
fi: %d tekstinpätkää
fr: %d extraits
id: %d cuplikan
it: %d frammenti
ja: スニペット%d件
ko: 단축어 %d개
nb: %d tekstbiter
nl: %d fragmenten
pl: Fragmenty: %d
pt_br: %d trechos
ru: Заготовок: %d
sv: %d textsnuttar
th: ข้อความ %d รายการ
tr: %d hazır metin
vi: %d đoạn văn bản
zh_hans: %d 条短语
zh_hant: %d 條短語

# 단축어 %d개를 iCloud에 백업했습니다.
source: Backed up %d snippets to iCloud.
cs: Zálohované úryvky na iCloud: %d.
da: Sikkerhedskopierede %d tekststykker til iCloud.
de: %d Textbausteine in iCloud gesichert.
el: Αποθηκεύτηκαν στο iCloud αποσπάσματα: %d.
es: Se guardaron %d fragmentos en iCloud.
fi: %d tekstinpätkää varmuuskopioitiin iCloudiin.
fr: %d extraits sauvegardés dans iCloud.
id: %d cuplikan dicadangkan ke iCloud.
it: Backup su iCloud di %d frammenti completato.
ja: スニペット%d件をiCloudにバックアップしました。
ko: 단축어 %d개를 iCloud에 백업했습니다.
nb: Sikkerhetskopierte %d tekstbiter til iCloud.
nl: Reservekopie van %d fragmenten gemaakt in iCloud.
pl: Zapisano fragmenty w iCloud: %d.
pt_br: Backup de %d trechos feito no iCloud.
ru: В iCloud сохранено заготовок: %d.
sv: %d textsnuttar har säkerhetskopierats till iCloud.
th: สำรองข้อความ %d รายการไปยัง iCloud แล้ว
tr: %d hazır metin iCloud’a yedeklendi.
vi: Đã sao lưu %d đoạn văn bản lên iCloud.
zh_hans: 已将 %d 条短语备份到 iCloud。
zh_hant: 已將 %d 條短語備份到 iCloud。

# 단축어 목록 표시
source: Show snippet list
cs: Zobrazit seznam úryvků
da: Vis liste over tekststykker
de: Textbausteine anzeigen
el: Εμφάνιση λίστας αποσπασμάτων
es: Mostrar la lista de fragmentos
fi: Näytä tekstinpätkien luettelo
fr: Afficher la liste des extraits
id: Tampilkan daftar cuplikan
it: Mostra elenco frammenti
ja: スニペット一覧を表示
ko: 단축어 목록 표시
nb: Vis liste over tekstbiter
nl: Toon fragmentenlijst
pl: Pokaż listę fragmentów
pt_br: Mostrar lista de trechos
ru: Показать список заготовок
sv: Visa lista med textsnuttar
th: แสดงรายการข้อความ
tr: Hazır metin listesini göster
vi: Hiện danh sách đoạn văn bản
zh_hans: 显示短语列表
zh_hant: 顯示短語列表

# 단축어 수정
source: Edit Snippet
cs: Upravit úryvek
da: Rediger tekststykke
de: Textbaustein bearbeiten
el: Επεξεργασία αποσπάσματος
es: Editar fragmento
fi: Muokkaa tekstinpätkää
fr: Modifier l’extrait
id: Edit Cuplikan
it: Modifica frammento
ja: スニペットを編集
ko: 단축어 수정
nb: Rediger tekstbit
nl: Wijzig fragment
pl: Edytuj fragment
pt_br: Editar Trecho
ru: Изменить заготовку
sv: Redigera textsnutt
th: แก้ไขข้อความ
tr: Hazır Metni Düzenle
vi: Sửa đoạn văn bản
zh_hans: 编辑短语
zh_hant: 編輯短語

# 단축어 없음
source: No snippets
cs: Žádné úryvky
da: Ingen tekststykker
de: Keine Textbausteine
el: Δεν υπάρχουν αποσπάσματα
es: No hay fragmentos
fi: Ei tekstinpätkiä
fr: Aucun extrait
id: Tidak ada cuplikan
it: Nessun frammento
ja: スニペットがありません
ko: 단축어 없음
nb: Ingen tekstbiter
nl: Geen fragmenten
pl: Brak fragmentów
pt_br: Nenhum trecho
ru: Нет заготовок
sv: Inga textsnuttar
th: ไม่มีข้อความ
tr: Hazır metin yok
vi: Không có đoạn văn bản
zh_hans: 没有短语
zh_hant: 沒有短語

# 단축어+템플릿
source: Snippets + Templates
cs: Úryvky a šablony
da: Tekststykker + skabeloner
de: Textbausteine + Vorlagen
el: Αποσπάσματα και πρότυπα
es: Fragmentos + plantillas
fi: Tekstinpätkät + pohjat
fr: Extraits + modèles
id: Cuplikan + Templat
it: Frammenti + modelli
ja: スニペット＋テンプレート
ko: 단축어+템플릿
nb: Tekstbiter + maler
nl: Fragmenten + sjablonen
pl: Fragmenty i szablony
pt_br: Trechos + Modelos
ru: Заготовки и шаблоны
sv: Textsnuttar + mallar
th: ข้อความ + เทมเพลต
tr: Hazır Metinler + Şablonlar
vi: Đoạn văn bản + Mẫu
zh_hans: 短语＋模板
zh_hant: 短語＋範本

# 단축어가 저장되었습니다
source: Snippet saved
cs: Úryvek uložen
da: Tekststykke gemt
de: Textbaustein gesichert
el: Το απόσπασμα αποθηκεύτηκε
es: Fragmento guardado
fi: Tekstinpätkä tallennettu
fr: Extrait enregistré
id: Cuplikan disimpan
it: Frammento salvato
ja: スニペットを保存しました
ko: 단축어가 저장되었습니다
nb: Tekstbit lagret
nl: Fragment bewaard
pl: Zapisano fragment
pt_br: Trecho salvo
ru: Заготовка сохранена
sv: Textsnutten har sparats
th: บันทึกข้อความแล้ว
tr: Hazır metin kaydedildi
vi: Đã lưu đoạn văn bản
zh_hans: 短语已保存
zh_hant: 短語已儲存

# 단축어로 저장
source: Save as snippet
cs: Uložit jako úryvek
da: Gem som tekststykke
de: Als Textbaustein sichern
el: Αποθήκευση ως απόσπασμα
es: Guardar como fragmento
fi: Tallenna tekstinpätkäksi
fr: Enregistrer comme extrait
id: Simpan sebagai cuplikan
it: Salva come frammento
ja: スニペットとして保存
ko: 단축어로 저장
nb: Lagre som tekstbit
nl: Bewaar als fragment
pl: Zapisz jako fragment
pt_br: Salvar como trecho
ru: Сохранить как заготовку
sv: Spara som textsnutt
th: บันทึกเป็นข้อความสำเร็จรูป
tr: Hazır metin olarak kaydet
vi: Lưu thành đoạn văn bản
zh_hans: 存为短语
zh_hant: 儲存為短語

# 단축어로 저장되었습니다
source: Saved as a snippet
cs: Uloženo jako úryvek
da: Gemt som tekststykke
de: Als Textbaustein gesichert
el: Αποθηκεύτηκε ως απόσπασμα
es: Guardado como fragmento
fi: Tallennettu tekstinpätkäksi
fr: Enregistré comme extrait
id: Disimpan sebagai cuplikan
it: Salvato come frammento
ja: スニペットとして保存しました
ko: 단축어로 저장되었습니다
nb: Lagret som tekstbit
nl: Bewaard als fragment
pl: Zapisano jako fragment
pt_br: Salvo como trecho
ru: Сохранено как заготовка
sv: Sparad som textsnutt
th: บันทึกเป็นข้อความสำเร็จรูปแล้ว
tr: Hazır metin olarak kaydedildi
vi: Đã lưu thành đoạn văn bản
zh_hans: 已存为短语
zh_hant: 已儲存為短語

# 단축어에 보일 내용을 입력하세요
source: Enter the content to show in the snippet
cs: Zadejte obsah úryvku
da: Skriv indholdet af tekststykket
de: Inhalt des Textbausteins eingeben
el: Εισαγάγετε το περιεχόμενο του αποσπάσματος
es: Escribe el contenido del fragmento
fi: Kirjoita tekstinpätkän sisältö
fr: Saisissez le contenu de l’extrait
id: Masukkan isi cuplikan
it: Inserisci il contenuto del frammento
ja: スニペットに表示する内容を入力
ko: 단축어에 보일 내용을 입력하세요
nb: Skriv inn innholdet i tekstbiten
nl: Voer de inhoud van het fragment in
pl: Wpisz treść fragmentu
pt_br: Digite o conteúdo do trecho
ru: Введите текст заготовки
sv: Ange innehållet i textsnutten
th: ป้อนเนื้อหาที่จะแสดงในข้อความ
tr: Hazır metnin içeriğini girin
vi: Nhập nội dung hiển thị trong đoạn văn bản
zh_hans: 输入要显示在短语中的内容
zh_hant: 輸入要顯示在短語中的內容

# 데이터를 iCloud에 안전하게 백업하세요
source: Back up your data safely to iCloud
cs: Bezpečně zálohujte data na iCloud
da: Sikkerhedskopiér dine data trygt til iCloud
de: Sichere deine Daten zuverlässig in iCloud
el: Κρατήστε αντίγραφο των δεδομένων σας με ασφάλεια στο iCloud
es: Guarda una copia segura de tus datos en iCloud
fi: Varmuuskopioi tietosi turvallisesti iCloudiin
fr: Sauvegardez vos données en toute sécurité dans iCloud
id: Cadangkan data Anda dengan aman ke iCloud
it: Esegui un backup sicuro dei dati su iCloud
ja: データをiCloudに安全にバックアップ
ko: 데이터를 iCloud에 안전하게 백업하세요
nb: Sikkerhetskopier dataene dine trygt til iCloud
nl: Maak veilig een reservekopie van je gegevens in iCloud
pl: Bezpiecznie zapisuj dane w iCloud
pt_br: Faça backup dos seus dados com segurança no iCloud
ru: Надёжно храните данные в iCloud
sv: Säkerhetskopiera dina data tryggt till iCloud
th: สำรองข้อมูลไว้ใน iCloud อย่างปลอดภัย
tr: Verilerinizi iCloud’a güvenle yedekleyin
vi: Sao lưu dữ liệu an toàn lên iCloud
zh_hans: 把数据安全地备份到 iCloud
zh_hant: 把資料安全地備份到 iCloud

# 데이터를 준비하는 중 문제가 발생했습니다. 앱을 재시작하고 다시 시도해주세요.
source: Something went wrong preparing your data. Please restart the app and try again.
cs: Při přípravě dat došlo k chybě. Restartujte aplikaci a zkuste to znovu.
da: Der opstod en fejl under klargøringen af dine data. Genstart appen, og prøv igen.
de: Beim Vorbereiten deiner Daten ist ein Fehler aufgetreten. Bitte starte die App neu und versuch es noch einmal.
el: Κάτι πήγε στραβά κατά την προετοιμασία των δεδομένων. Επανεκκινήστε την εφαρμογή και δοκιμάστε ξανά.
es: Algo salió mal al preparar tus datos. Reinicia la app e inténtalo de nuevo.
fi: Tietojen valmistelussa tapahtui virhe. Käynnistä sovellus uudelleen ja yritä sitten uudestaan.
fr: Un problème est survenu lors de la préparation de vos données. Redémarrez l’app et réessayez.
id: Terjadi masalah saat menyiapkan data Anda. Mulai ulang aplikasi, lalu coba lagi.
it: Si è verificato un problema durante la preparazione dei dati. Riavvia l’app e riprova.
ja: データの準備中に問題が起きました。アプリを再起動してからもう一度お試しください。
ko: 데이터를 준비하는 중 문제가 발생했습니다. 앱을 재시작하고 다시 시도해주세요.
nb: Noe gikk galt under klargjøringen av dataene. Start appen på nytt, og prøv igjen.
nl: Er ging iets mis bij het voorbereiden van je gegevens. Start de app opnieuw en probeer het nog eens.
pl: Podczas przygotowywania danych wystąpił błąd. Uruchom ponownie aplikację i spróbuj jeszcze raz.
pt_br: Algo deu errado ao preparar seus dados. Reinicie o app e tente de novo.
ru: Не удалось подготовить данные. Перезапустите приложение и повторите попытку.
sv: Något gick fel när dina data förbereddes. Starta om appen och försök igen.
th: เกิดปัญหาขณะเตรียมข้อมูล โปรดเปิดแอปใหม่แล้วลองอีกครั้ง
tr: Verileriniz hazırlanırken bir sorun oluştu. Lütfen uygulamayı yeniden başlatıp tekrar deneyin.
vi: Đã xảy ra lỗi khi chuẩn bị dữ liệu. Vui lòng khởi động lại ứng dụng rồi thử lại.
zh_hans: 准备数据时出错。请重新启动 App 后再试。
zh_hant: 準備資料時發生錯誤。請重新啟動 App 後再試。

# 데이터를 파일로 저장했습니다. 안전한 곳에 보관하세요.
source: Your data was saved to a file. Keep it somewhere safe.
cs: Data byla uložena do souboru. Uschovejte ho na bezpečném místě.
da: Dine data er gemt i en fil. Opbevar den et sikkert sted.
de: Deine Daten wurden in einer Datei gesichert. Bewahre sie an einem sicheren Ort auf.
el: Τα δεδομένα σας αποθηκεύτηκαν σε αρχείο. Φυλάξτε το σε ασφαλές μέρος.
es: Tus datos se guardaron en un archivo. Guárdalo en un lugar seguro.
fi: Tietosi tallennettiin tiedostoon. Säilytä se turvallisessa paikassa.
fr: Vos données ont été enregistrées dans un fichier. Conservez-le en lieu sûr.
id: Data Anda telah disimpan ke file. Simpan file itu di tempat yang aman.
it: I dati sono stati salvati in un file. Conservalo in un posto sicuro.
ja: データをファイルに保存しました。安全な場所に保管してください。
ko: 데이터를 파일로 저장했습니다. 안전한 곳에 보관하세요.
nb: Dataene dine er lagret i en fil. Oppbevar den et trygt sted.
nl: Je gegevens zijn in een bestand bewaard. Bewaar het op een veilige plek.
pl: Dane zapisano w pliku. Przechowuj go w bezpiecznym miejscu.
pt_br: Seus dados foram salvos em um arquivo. Guarde-o em um lugar seguro.
ru: Данные сохранены в файл. Храните его в надёжном месте.
sv: Dina data har sparats i en fil. Förvara den på ett säkert ställe.
th: บันทึกข้อมูลเป็นไฟล์แล้ว โปรดเก็บไว้ในที่ปลอดภัย
tr: Verileriniz bir dosyaya kaydedildi. Güvenli bir yerde saklayın.
vi: Dữ liệu đã được lưu ra tệp. Hãy cất tệp ở nơi an toàn.
zh_hans: 数据已保存为文件，请妥善保管。
zh_hant: 資料已儲存為檔案，請妥善保管。

# 도시
source: City
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
fi: Kaupunki
fr: Ville
id: Kota
it: Città
ja: 都市
ko: 도시
nb: By
nl: Stad
pl: Miasto
pt_br: Cidade
ru: Город
sv: Stad
th: เมือง
tr: Şehir
vi: Thành phố
zh_hans: 城市
zh_hant: 城市

# 동기화 구역이 아직 없습니다. 아무 기기도 올린 적이 없다는 뜻입니다.
source: The sync zone does not exist yet, which means no device has ever uploaded.
cs: Synchronizační zóna zatím neexistuje, takže žádné zařízení ještě nic nenahrálo.
da: Synkroniseringszonen findes ikke endnu, så ingen enhed har uploadet noget.
de: Die Sync-Zone existiert noch nicht – es hat also noch kein Gerät etwas hochgeladen.
el: Η ζώνη συγχρονισμού δεν υπάρχει ακόμα, άρα καμία συσκευή δεν έχει ανεβάσει τίποτα.
es: La zona de sincronización aún no existe, es decir, ningún dispositivo ha subido nada todavía.
fi: Synkronointivyöhykettä ei ole vielä olemassa, joten mikään laite ei ole ladannut sinne mitään.
fr: La zone de synchronisation n’existe pas encore : aucun appareil n’a encore rien envoyé.
id: Zona sinkronisasi belum ada, artinya belum ada perangkat yang pernah mengunggah.
it: La zona di sincronizzazione non esiste ancora: nessun dispositivo ha mai caricato nulla.
ja: 同期ゾーンがまだありません。どのデバイスからもアップロードされていない状態です。
ko: 동기화 구역이 아직 없습니다. 아무 기기도 올린 적이 없다는 뜻입니다.
nb: Synkroniseringssonen finnes ikke ennå, så ingen enhet har lastet opp noe.
nl: De synchronisatiezone bestaat nog niet; er heeft dus nog geen enkel apparaat iets geüpload.
pl: Strefa synchronizacji jeszcze nie istnieje, więc żadne urządzenie niczego jeszcze nie wysłało.
pt_br: A zona de sincronização ainda não existe, ou seja, nenhum dispositivo enviou nada até agora.
ru: Зона синхронизации ещё не создана — значит, ни одно устройство пока ничего не выгружало.
sv: Synkzonen finns inte än, vilket betyder att ingen enhet har laddat upp något.
th: ยังไม่มีโซนซิงค์ หมายความว่ายังไม่เคยมีอุปกรณ์ใดอัปโหลดข้อมูล
tr: Eşzamanlama bölgesi henüz yok; yani hiçbir aygıt şimdiye kadar yükleme yapmadı.
vi: Vùng đồng bộ chưa tồn tại, nghĩa là chưa có thiết bị nào từng tải lên.
zh_hans: 同步存储区还不存在，说明没有任何设备上传过。
zh_hant: 同步儲存區還不存在，表示沒有任何裝置上傳過。
